<?php

$l['pinpost_desc'] = 'Закрепить важные ответы топика сразу после первого сообщения..';
$l['pinpost_forums_title'] = 'Включение форумов';
$l['pinpost_forums_desc'] = 'Выберите форумы в которых PinPost будет работать.';
$l['pinpost_groups_title'] = 'Группы контроля';
$l['pinpost_groups_desc'] = 'Выберите группы которые могут закреплять/откреплять сообщения.';
$l['pinpost_limit_title'] = 'Сообщения с возможностью закрепления';
$l['pinpost_limit_desc'] = 'Выберите сколько сообщений можно закрепить в топике.';
$l['pinpost_author_title'] = 'Управление автором топика';
$l['pinpost_author_desc'] = 'Разрешите автору топика закреплять/откреплять сообщения.';
$l['pinpost_force_redirect_title'] = 'Принудительное перенаправление';
$l['pinpost_force_redirect_desc'] = 'Принудительное перенаправление страницы после закрепления или открепления сообщения.';
